{
	"title":"全景网络高清智能球机",
	"describle":"<p>在科技发展日新月异的现代社会，摄像机技术的发展也是紧跟步伐。全景摄像机使用最新全景拼接技术，可由八个镜头的原始画面组成，也可通过PTZ投影展现360°碗状全景，用户可通过鼠标快速选择任意监控角度，并且可以控制监控画面的旋转、放大和缩小，以实现无死角监控。</p>",
	"mainImgSrc":"http://ojesqsnhi.bkt.clouddn.com/9-1.jpg",
	"audioSrc":"http://ojesqsnhi.bkt.clouddn.com/9-audio.mp3",
	"typical":[
		{
			"subtitle":"360°高清智能拼接",
			"content":"<p>该机的八个镜头均采用200万星光级超低照度CMOS图像传感器，搭配f=4.0mm/F=1.8定焦镜头，分别监视八个方向，可做到水平360°，垂直180°大视野呈现。</p><p>该机支持原始画面和360°碗状全景画面两种呈现方式。在原始画面显示模式下，客户端呈现为2行、4列的8幅9:16格式200万分辨率图像，各幅图像端正，无畸变现象。在PTZ投影时，通过算法自动识别相邻画面间的重叠部分，自动矫正以及拼接，从而呈现一幅360°碗状全景画面。观察画面可知，360°碗状全景画面由环绕的7幅图像 + 1幅摄像机正下方的中心图像拼接而成，并且拼缝间色彩过渡均匀。出厂默认下，该机拼接算法使得相邻的两幅图像在不同中、远景深下都能良好衔接，测评中未见拼缝;即便出现拼接交叉问题，也可通过海康威视所提供的专门软件进行调整。</p>",
			"imgList":[
				"http://ojesqsnhi.bkt.clouddn.com/9-2.jpg",
				"http://ojesqsnhi.bkt.clouddn.com/9-3.jpg"
			],
			"summary":""
		},
		{
			"subtitle":"3D视控：全景高清、无畸变",
			"content":"<p>传统观念中，全景摄像机是将鱼眼图像矫正为广角或者ePTZ无畸变图像，即便是多镜头拼接，也是将多镜头横向拼接，通过拼缝调节实现画面连续的全景效果。但海康威视的这款全景摄像机，却与众不同，其是将无畸变的8幅画面拼接成为一幅360°碗状全景图像。</p><p>重要的是，该设备植入了3D视控功能，即通过鼠标可以对拼接而成的全景图像进行圆形、环型、碗状等任意形状切换，并支持任意监控角度的旋转调用，同时能提供无畸变局部画面。再者，3D视控还可对全景图像进行放大缩小操作。实测发现，放大后，所得到的图像无限接近原始图像的清晰效果，由8个镜头的合成1600万像素的全景画面得到了充分展示，实现了高清、实时、无死角监控。</p><p>再将摄像机监拍室外，在离地面100m左右的高空，拍摄所得道路车辆清晰，对面150米外大厦外墙可实现放大无畸变辨识。</p>",
			"imgList":[
				"http://ojesqsnhi.bkt.clouddn.com/9-4.jpg"
			],
			"summary":"<p>从实测效果看，该全景摄像机可全方位展现360°三维实景，全景效果别具一格，它将全景带入了一个新的高度。</p>"
		},
		{
			"subtitle":"星光级，低照度下显示清晰",
			"content":"<p>该高清全景摄像机提供有IR-CUT自动切换功能，在3D降噪、自动增益等图像处理技术支持下，可实现最低0.001Lux的超低照度应用效果。为验证其低照度效果，将摄像机置于暗室中，并将日夜模式调为自动切换方式，随着照度的降低，摄像机不断调整图像的亮度、饱和度、色彩度至最佳状态。当照度值低至IR-CUT触发值时，摄像机自动切换为干净的黑白画面。与低照度密切相关的数字降噪功能也在测评中有着不错的表现。普通降噪时，0.01Lux时画面彩色图像难以辨识的;但调用到专家模式后，图像的亮度、饱和度、色彩度与未开启状态有很大程度的提高，噪声得到了良好的抑制，图像也可以轻松辨识出来了。另外，在默认快门下，动态影像未见明显拖尾现象。</p><p>再者，该机的背光处理能力做也是非常不错的。在测试中，背光补偿、强光抑制等功能都有不错的表现，这在实际应用中是有着较大的实用性。功能实现完全。</p>",
			"imgList":[],
			"summary":""
		}
	],
	"endword":"<p>1、全新设计，八个镜头拼接实现水平360°，垂直180°大视野呈现;</p><p>2、PTZ颠覆传统，8图像全景拼接+3D视控，灵活自如，操控随心;</p><p>3、超高分辨率：8×200万=1600万超高像素，全景下图像实现了放大不失真;</p><p>4、星光级夜视：采用星光级超低照度CMOS传感器，3D降噪实现星光夜视能力;</p><p>5、功能简约，设计实用。</p>"
}